from getter import get_token


prazdnik = [[31,12], [1,1], [2, 1], [3, 1], [6, 1], [7, 1], [8, 1]]
bot = get_token()
admins = [
    1111687369,
    359510063
]
text = 'Шли фотку'
wait_list = ['Утро кал', 'Утро бар', "Вентиляха", "Хоста", "Табачки", "Вечер"]
hostes = False
time_late = {
    'Утро кал' : [10, 46],
    'Утро бар' : [10, 46],
    "Вентиляха": [11, 6],
    "Хоста" : [13, 51],
    "Табачки" : [17, 1],
    "Вечер" : [16, 51]
}
wday = ['Утро кал', 'Утро бар', "Вентиляха"]
little_price = 100
last = 'Табачки'
prices = [
    [10, 200],
    [20, 400],
    [30, 800],
    [60, 1000]
]
max_price = 1500
URL = "https://api.telegram.org/bot" + bot
